{
    "language": "en",
    "dark_mode": "Dark mode",
    "home_welcome": "Hello",
    "home_i": "i'm",
    "home_what_i_do": "Full Stack Deveopler",
    "home_job": "React JS || Node JS || JavaScript || MYSQL || HTML5 || CSS3 || BOOTSTRAP4",
    "home_location": "Based in Dubai, United Arab Emirates.",
    "home_contact_btn": "Get in touch",
    "menu_about": "About",
    "menu_projects": "Projects",
    "menu_experience": "Experience",
    "menu_contact": "Contact",
    "menu_resume": "Resume",
    "about_desc": "Hello, I am Hassan Jarko, a Software Engineer...with a passion for Full Stack web and Mobile Development. I'm an absolute geek and love geeking out on all things windows and JavaScript.\n Values I hold high are loyalty, reliability, authenticity and helping other achieve their success. \n  I believe in not only creating beautiful software but also reliable and reflect the client's brand and that is easy to use so that it does not distract the a user experience",
    "experience_0_job": "Full stack web Engineer",
    "experience_0_overview": "TPConnects is a travel technology software for the Global Travel Trade, mainly for Airlines (for Ancillary revenue and Merchandising with Rich Content), Travel Agent and Travel Management Company (for B2B, B2C Booking Engine)",
    "experience_0_duration": "October 2020 - Present",
    "experience_1_job": "Full stack web Developer",
    "experience_1_overview": "Ajman Government Information Technology Partner",
    "experience_1_duration": "December 2018 - October 2020",
    "experience_2_job": "Front-end web developer",
    "experience_2_overview": "ShopiniWorld has extensive industry expertise of global package delivery. that aims at providing all our global customers with happy and joyful delivery experience at all times",
    "experience_2_duration": "September 2018 - December 2018",
    "projects_1_overview": "Ajman Business Map is a DED-Ajman e-platform which displays businesses conducted at the emirate’s level.....",
    "projects_2_overview": "Code Hub is a hub for code lovers in Sousse, Tunisia",
    "projects_3_overview": "Burpees.io is a solution for gyms.",
    "projects_1_extended_overview": "Ajman Business Map is a DED-Ajman e-platform which displays businesses conducted at the emirate’s level and distributes them depending on the economic activities and geographic location. It also serves as informative portal for decision-makers in government entities, business community, investors and other stakeholders,by providing access to performance indicators and business movement real-time data directly related to the licensing database in DED, to recognize the market performance in respect of conduct of business activities, which reflects the evolution and reality of local business",
    "projects_2_extended_overview": "codehub.tn is a showcase website for Code Hub: a coworking space at Sousse for developers",
    "projects_3_extended_overview": "Burpees.io is a solution for gyms. you can see plannings, take reservations and more. We've developed a white labalise app: If a client wants his native application it will be generated automatically. The dashboard is for the gym owner.",
    "contact_full_name": "Full name",
    "contact_email": "E-mail adress",
    "contact_btn": "Send message",
    "name":"Hassan Jarko"
}
